[{"comments": "欢快的都是小痞子，深沉的都是病秧子！这就是胡歌所谓的演技！", "commentTime": "2017-11-06"}{"comments": "制作粗糙，台词太尬，胡歌老师以后少演现代戏吧，演技和颜的硬伤都是赤裸裸的。", "commentTime": "2017-11-06"}{"comments": "这剧情太太太空洞了！！！胡歌的演技又回到了仙三时期的景天，真的太尬了。娱乐圈真是流量至上啊，潘老师这样的好演技要等到40多岁靠一部网剧才能红，而胡歌这样的烂演技却有一堆老戏骨一起来捧他。", "commentTime": "2017-11-06"}{"comments": "猎头竟然还管窃取商业机密……编剧没上过班吧", "commentTime": "2017-11-06"}{"comments": "11月9日更：从播出的六集来看，剧情依旧稀巴烂。万茜称为目前为止唯一可看的人物，同场戏胡歌的演技被万茜碾压的体无完肤。孙红雷出场少，人物设定过于神话，观赏性不高。本来想为万茜加1星，结果看昨天半夜诡异的涨粉和新评5星刷屏，不加了（另请男主粉不要到处造谣我6号看了34集；豆瓣短评可以改的", "commentTime": "2017-11-06"}{"comments": "这个剧是怎么营销成精品剧的，浓浓的城乡结合部上个世纪八十年代的气息，还有后期怎么做的啊，这色调？这bgm？胡歌也该少点营销，好好沉淀下来认真琢磨演技，菅韧姿这是怎么啦，越演越回去了，可惜了一众演技派的配角了。", "commentTime": "2017-11-06"}{"comments": "就这两集的画风我以为自己看的是乡土爱情剧，胡歌对年轻人似乎有什么误解，演啥都一副小痞子样，有多期待就有多失望", "commentTime": "2017-11-06"}{"comments": "后期基本没做吧？整个画面想吐的不行，演员脸都变色了，这就是精品剧？", "commentTime": "2017-11-06"}{"comments": "看了一下，又是一男三女的披着励志外衣得狗血爱情剧，为了制造毫无意义的紧张感，让做工作介绍的去窃取商业机密，编剧你真的上过班吗？胡歌流里流气得表演油腻得堪比黄晓明", "commentTime": "2017-11-06"}{"comments": "胡歌的欢快戏真的没眼看，流里流气", "commentTime": "2017-11-06"}{"comments": "我看胡歌平常谈起演戏一套一套的，怎么真演起来总是那么尴尬呢？与真实力派同场被残酷碾压", "commentTime": "2017-11-06"}{"comments": "只能说期望越大，失望越大。男女主的演技也实在令人捉急。", "commentTime": "2017-11-06"}{"comments": "冲着这cast看的，但发现剧情实在过于缓慢。", "commentTime": "2017-11-06"}{"comments": "胡歌每次都吹的很好，结果每次都被同剧吊打，伪装者被靳东，琅琊榜是凯凯王，现在更是尴尬，演的啥玩意啊", "commentTime": "2017-11-06"}{"comments": "刚刚看了，失望。我有些担心，国内的职场剧往往拍不好，闭门造车，容易变空中楼阁，虚假得很。", "commentTime": "2017-11-06"}{"comments": "终于有一部不打着职场为幌子实则又是狗血爱情的专业商战剧了！学金融的表示非常满意！！", "commentTime": "2017-11-06"}{"comments": "胡歌，一位被营销过度的演员，演技不知好坏，就是无法被他带进戏里，更重要的是毫无气场。", "commentTime": "2017-11-06"}{"comments": "头两集估计为了过审被大量删减了 而且删完变得很难看 第三集开始突然正常好看了 编剧出品还是有保障的 然后这剧不套路这点很不错 但情节时紧时松", "commentTime": "2017-11-06"}{"comments": "今天看了前两集，作为胡椒，我要客观地说：前两集不太精彩，剧情略显无聊了。但这就是一个初出茅庐的年轻人对梦想的执着、在现实的洪流里的冲动和莽撞啊，我并不觉得要把这种真实的角色定位归结为胡歌演技不好，这不公平也不正确。我不明白胡歌是惹着哪些看官了，言语之刻薄，让人咋舌。", "commentTime": "2017-11-07"}{"comments": "老胡是被坑了吗？电视剧这画面，这剧情，我都不知道该怎么吐槽了，分分钟想弃剧啊！！！好气哦，这个人设也不适合老胡。亏我还期待了这么久（看到现在后面比前面好多了，后面老胡很帅啊。编剧真是坑死人，为啥不倒叙呢？）", "commentTime": "2017-11-06"}{"comments": "外面吃饭时偶然看了十几分钟 可以说是在校大学生对职场精英的完美想象了 极为尴尬", "commentTime": "2017-11-27"}{"comments": "不敢相信这是导了潜伏的导演拍出来的", "commentTime": "2017-11-07"}{"comments": "跟老戏骨一起演戏，真的是暴露无遗，胡歌根本撑不起戏", "commentTime": "2017-11-07"}{"comments": "不好看，可以说是营销让人更加剧了对他的讨厌。在拼命鼓吹精品之下，是方方面面的low质感：从打光，配乐到演技，剧情，几乎没什么让人称道的地方。但搞笑在于有些剧拍的不好但清楚知道自己是娱乐向的，有些剧矫情做作装X其实内里一无是处。剧和主创都透露着“这届观众不行”的迷之优越，可笑。", "commentTime": "2017-11-09"}{"comments": "什么鬼 是怎么忽悠到这么多演员进坑的 这画面我以为乡村爱情", "commentTime": "2017-11-08"}{"comments": "胡歌的演技我觉得不错，整个剧本的设定虽不是很完美，但可以把今年国产剧的80%都可以比下去了。支持猎场，支持不完美的但一直都没有放弃的我们。", "commentTime": "2017-11-06"}{"comments": "伪装者时候胡歌演技就一直掉线，完全被其他演员吊打。这部宣传攻势这么大，还以为多好，结果一开场这色调，这布景，打光，就像90年代的电视剧一样。合照还抠图。最搞笑的就是编剧非要让祖峰2集以内就死，设计个滚楼梯的剧情，简直能笑岔气。另外女主人设渣，演技差，真是浪费这么多好配角了", "commentTime": "2017-11-09"}{"comments": "目前我觉得应该有7分吧（我知道男主有很多粉黑，怎么打分自由心证吧），确实制作不够精良，但是剧情不错啊，演员除了罗伊人我也没什么想吐槽的，难得一见的全员原声，尤其是万茜啊，太可爱了啊啊啊啊啊啊啊啊啊啊啊啊，本来四星，友情多给一颗星，现在这个分数低了", "commentTime": "2017-11-10"}{"comments": "可信度不高，职场斗争与励志不给力，流于肤浅偶像爱恋，管韧姿颜值不高，祖峰没创意绝症爱情，传销瞎进监狱墨迹，胡歌传销、骗人、假冒身份好扯，万茜负责忽悠与三角恋，张嘉译、孙红雷打酱油?拖沓乏味，就这还52集?没播几集感觉这剧问题不一般多，难怪胡歌暂时停止事业，被吓到了?", "commentTime": "2017-11-07"}{"comments": "三集弃，第一集骨癌就算了，第三集心脏病都出来了，这剧里再出现什么俗套剧情我都不惊讶了。剧情犹如白开水，磨叽的要死，为什么拍的让人没有一点心潮澎湃的感觉，明明很多段落可以有作为的。配乐神烦。胡歌整体平，一发火就有演技。另外芒果台的预告比正片好看。", "commentTime": "2017-11-07"}{"comments": "那么多老戏骨飙戏，还是不错的，老胡演技也可圈可点", "commentTime": "2017-11-06"}{"comments": "就像孟大明白写的那样，我国的国产职业剧除了尴就是尬，逻辑这东西就不说了，连个正常人都很难见到。", "commentTime": "2017-11-09"}{"comments": "不好看。画质看起来简直low穿地心。白期待了。", "commentTime": "2017-11-10"}{"comments": "从节奏说，快十集没进正题，除了尬聊、抱怨就是奇怪的感情戏，从情节说，一个总想不劳而获的人，豪无工作经验就想混高级职场，开玩笑，真当别人的高薪是喝茶看报纸看来的？最后神tm的女生不爱看商战戏。", "commentTime": "2017-11-10"}{"comments": "有些人闭眼黑真的看不下去", "commentTime": "2017-11-08"}{"comments": "树大招风，才看了几集呢，叨逼叨啥呢，抢在前头给个差评很有优越感？/好吧后面真的不好看，已弃剧", "commentTime": "2017-11-08"}{"comments": "期待越高失望越大，节奏真是问题。本应该在前两集交代清楚大概人物关系故事脉络以后应该多着墨于关于职场方面的铺垫，但是磨磨叽叽的加了很多男女主角的感情戏，对于主线并无帮助，看得让人焦躁。不敢相信这是姜伟打造的剧本。暂打二星，以观后效。希望后面职场大戏能够真正名副其实，不要再走国剧老路", "commentTime": "2017-11-07"}{"comments": "就是普通的勵志劇，還瞎JB吹劇王，第一集根本抓不住人，棄。", "commentTime": "2017-11-06"}{"comments": "要是郑秋冬和罗伊人复合了就果断弃剧并给编剧寄刀片😡", "commentTime": "2017-11-15"}{"comments": "认认真真看了前两集 后面看口碑决定要不要继续看吧 这个女主选的匪夷所思 看之前还蛮期待的 没想到质感这么差 国产剧的通病都是不好好讲故事要感情 然后感情也讲不好 失望", "commentTime": "2017-11-07"}{"comments": "严重和宣传片不符啊，就是男女主的你侬我侬还很无聊，而且女主演技真的很烂。希望赶紧到后面商战", "commentTime": "2017-11-06"}{"comments": "刷一星是神马心态？不能拿它和美剧比，没有可比性，跟很多大陆剧比算良心了吧。题材新颖，前所未有的男主是搞传销、坐牢、出狱后冒用别人身份。这才四集啊。还有喷胡歌演技的，看仔细了吗？目前有几场戏是极好的，被抓后看女主眼神的变化，女主探监时决绝又夹杂不忍，和他同龄的男演员有做这么好的吗", "commentTime": "2017-11-06"}{"comments": "剧情是模仿二十年前的韩剧么？三角恋旧爱重逢还特么有一个得癌的。整体画面质感像五年前的网剧。", "commentTime": "2017-11-07"}{"comments": "罗伊人的演技太辣眼了，第一集几乎看不下去。。", "commentTime": "2017-11-08"}{"comments": "一出狱就穿阿玛尼 然后说着“绝望”的台词 那一刻我对这剧也很绝望", "commentTime": "2017-11-08"}{"comments": "感觉是从来没有朝九晚五上过班的编剧导演演员的强行尬演…………", "commentTime": "2017-11-12"}{"comments": "落难遇到高人，敢情还是武侠片的套路。", "commentTime": "2017-11-07"}{"comments": "胡歌粉丝真可怕。", "commentTime": "2017-11-10"}{"comments": "客观来说，女主角我不喜欢，导致差点看不下去。但为了我歌忍到了第二集，就冲这剧本，敢写传销，我就打五颗星", "commentTime": "2017-11-07"}{"comments": "是这样 实习这么久唯一宣的一部好剧吧 本子是真的很好 色调也是真的没质感 全员演技在线 当然除了女主 几段感情里最喜欢熊青春", "commentTime": "2017-11-07"}{"comments": "前四集情节紧凑，时间跨越这么大还是比较难拍，其实感情戏也看的很出彩的，男女主角都演的挺好的。唯一想吐槽的是汽车外的风景，能不能做的逼真一点。不过还是先给五星看后续 看到第五六集了非常精彩 今天出来的万茜演的特别好 看到第七第八集已经欲罢不能了", "commentTime": "2017-11-08"}{"comments": "有些评论实在看不下去了，为黑而黑有意思吗", "commentTime": "2017-11-08"}{"comments": "那么多人打一星，我知道是因为这剧太现实，太真实，击破了你们仅存的那点小小的幻觉，所以你们在内心里拒绝。\n\n是的，前面八集的郑秋冬，就是你们自己和你们身边的人，一次一次的努力之后，梦想终于成为了泡影。而打一星的你们，不愿意面对这个现实。\n\n失败是常态，成功才是偶然。", "commentTime": "2017-11-10"}{"comments": "本剧证明了我国国产剧发展的现阶段矛盾，在于人民日益增长的精神与物质文化兼具审美内在需求同落后的国产剧套路化生产之间的矛盾，编剧野心挺大，也涉及了传销和当代企业审视，可惜故事太经不起推敲，且偏狗血，画风城乡结合部，尤其是在人设与节奏上存在很多问题，就这都能拍52集？老胡努力了，但不行", "commentTime": "2017-11-07"}{"comments": "内容简介：西门庆大学毕业，同应伯爵、谢希大到尼泊尔采摘虫草，欲开中药铺创业，失败之后，开职介中心糊口，生活日渐艰难，幸得昔日师兄花子虚倾力相助，暂脱险境，花子虚的夫人李瓶儿与西门庆原是情场旧识，因花子虚身染重疾，遂与西门庆暗通款曲，再续前缘。之后，西门庆发愤图强，终建立猎头公司。", "commentTime": "2017-11-07"}{"comments": "节奏拖沓，剧情老套，7点40开电视守着看了开播的两集“职场”剧，这就是胡歌所谓的见过最好的剧本？呵呵哒！真敢吹啊，不靠谱的胡咧咧吧，才两集演技就先不评价了", "commentTime": "2017-11-06"}{"comments": "在哪找这么个女主啊 是不是她人设就是绿茶婊 所以她才这么演的？？？？？", "commentTime": "2017-11-08"}{"comments": "看了6集才评的，这剧再有缺点，也不会是5.7的评分", "commentTime": "2017-11-08"}{"comments": "总算知道胡歌为啥不敢接戏了，一接戏就原形毕露了", "commentTime": "2017-11-07"}{"comments": "黑子太过分了  我也不想打五星  黑子逼的", "commentTime": "2017-11-12"}{"comments": "胡歌以后别跟实力派演戏了，静下心来磨砺演技才是最重要的！这剧是抠图了吧", "commentTime": "2017-11-07"}{"comments": "编剧做过猎头吗？熟悉猎头吗？主题是商战，剧情上语焉不详用恋爱凑。看看大染房和大宅门怎么描写商战的", "commentTime": "2017-11-08"}{"comments": "『人在玷污着钱的名声，而不是钱的罪过』更新：1911年，有人说：在他们的一生中从未遇到过像眼前的这代年轻人一样，自私、无礼和只会享乐。『一代又一代的人，都认为下一代的年轻人不如自己，可是社会发展已经证明，一代确比一代强』。职场情场双成长。", "commentTime": "2017-11-06"}{"comments": "看之前看你们黑成这样以为有多差 看完以后才知道有多尬黑 自己不带脑子看剧就不要胡说八道 有很多细节是需要仔细琢磨的 你们愿意看不费大脑的我也无话可说 看了两集就颠颠的过来打一星 我真怀疑你们到底看了没", "commentTime": "2017-11-08"}{"comments": "郑秋冬可以对富士康同类老板点头哈腰，对大保健公司厚厚的十元红包和远古胶囊保持围笑，对明里帮他暗里坑他的大学师兄装傻充愣，在自己请客的饭桌上尬演电器大甩卖推销。但是当他梦寐以求的猎头公司的猎头客客气气，付费来调查他的职介所发展规划时，他却无法保持礼貌和淡定。小人物的悲哀，莫过于此。", "commentTime": "2017-11-06"}{"comments": "如何评价胡歌的演技？你不能评价并不存在的东西。11.13日更新：工作需要才看的，依然很烂啊，我的clients买了植入，现在已经后悔了。", "commentTime": "2017-11-08"}{"comments": "11.17，断了快一周左右了，剧过应该差不多三分之一了，谁能告诉我演了多少商战了？还是依然主打着男男女女的腻腻歪歪？？？", "commentTime": "2017-11-06"}{"comments": "那么多好演员给假留学艺术家抬轿 那么多通稿营销这剧多良心 结果一看 呵呵无力吐槽 我妈本来最想看这剧的人都看不下去了", "commentTime": "2017-11-08"}{"comments": "什么鬼！！这到底是什么年代的剧？质感就像湖南卫视自制剧", "commentTime": "2017-11-06"}{"comments": "这剧冲导演演员以及原创剧本就想打5星，这年头原创剧本太少了。而且这还是姜伟的原创剧本。看过之后，想说的还是姜伟的剧本果然没有让人失望。这剧蛮现实的，编剧导演很用心，演员表现也很出色。强强联合，继续观望。希望剧播完我还是会坚定五星不动摇。", "commentTime": "2017-11-06"}{"comments": "看完三四集有点渐入佳境的感觉，秋冬出狱改名之后真正的猎场就要开始了，竟然格外期待后面的商战。PS:一二集的锅广电也得背，剪辑的太乱了。", "commentTime": "2017-11-07"}{"comments": "OMG!我是看到了传销吗？这郑秋冬也太倒霉了吧！\nOMG!我是看到传说中色迷迷的首长了吗？这尺度。。。", "commentTime": "2017-11-06"}{"comments": "一开始有多期待现在就有多失望，冲着励志职场剧去的，结果是个杰克苏，尴尬的感情线，开挂的金手指，不该信猎场吹说的渐入佳境浪费时间追了十多集，11.14正式弃剧。", "commentTime": "2017-11-06"}{"comments": "罗伊人，你还能演的再差点么", "commentTime": "2017-11-07"}{"comments": "期待了很久的姜伟导演的作品，果然没让我失望。开篇人物出场的方式我很喜欢，剧情留了很多悬念，期待下面的故事发展！", "commentTime": "2017-11-06"}{"comments": "第一集全是硬伤，人物关系不明确，人物性格没立住，整集里面吃饭聊天开车全是水词..", "commentTime": "2017-11-07"}{"comments": "好好拍戏，好好做人。", "commentTime": "2017-11-08"}{"comments": "三四集和一二集简直不是一个水准，感情戏少了立马好看起来了，马上来到胡歌最擅长的“改装换面”套路了，看下集预告会更加精彩，先四星预备。", "commentTime": "2017-11-08"}{"comments": "越来越发现豆瓣是一群人的意淫，在这群人的眼中，外国片才是他们的精神食粮，而对于中国片，永远是在用批判的眼光找漏洞", "commentTime": "2017-11-08"}{"comments": "色调，构图，服化道真是看不下去，可能有人会说剧情才是最重要的，但这种第一集就给人很差观感的土味都市剧，也只有粉丝能坚持看完吧。", "commentTime": "2017-11-08"}]